tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "ctags"
brew "docker"
brew "docker-machine"
brew "fzf"
brew "gh"
brew "git"
brew "openssl@1.1"
brew "mysql"
brew "node"
brew "readline"
brew "pyenv"
brew "pyenv-virtualenvwrapper"
brew "sqlite"
brew "xz"
brew "python@3.9", link: false
brew "reattach-to-user-namespace"
brew "tcl-tk"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "zlib"
brew "zplug"
brew "zsh"
cask "anki"
cask "atom"
cask "discord"
cask "dozer"
cask "figma"
cask "firefox"
cask "iterm2"
cask "obs"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
